/* failed string */
"Workflow Canceled" = "Takenreeks geannuleerd";

/* completed string */
"Workflow Completed" = "Takenreeks voltooid";

/* failed string */
"Workflow Failed" = "Takenreeks mislukt";

/* running string */
"Workflow Running" = "Takenreeks wordt uitgevoerd";

